tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'readline'
brew 'bash'
brew 'coreutils'
brew 'dnsmasq', restart_service: true
brew 'findutils'
brew 'git'
brew 'grc'
brew 'moreutils'
brew 'netcat'
brew 'node'
brew 'thefuck'
brew 'tree'
brew 'homebrew/completions/brew-cask-completion'
brew 'homebrew/versions/bash-completion2'
cask 'alfred'
cask 'caffeine'
cask 'cyberduck'
cask 'dropbox'
cask 'google-chrome'
cask 'iterm2'
cask 'spotify'
cask 'sublime-text'
cask 'vagrant'
cask 'virtualbox'
cask 'vmware-fusion'
